label.start.title=\u0424\u0438\u0442\u043d\u0435\u0441 \u043a\u043b\u0443\u0431
label.start.menu=\u041c\u0435\u043d\u044e
label.start.home=\u0413\u043b\u0430\u0432\u043d\u0430\u044f
label.start.services=\u0423\u0441\u043b\u0443\u0433\u0438
label.start.schedule=\u0420\u0430\u0441\u043f\u0438\u0441\u0430\u043d\u0438\u0435
label.start.coaches=\u041d\u0430\u0448\u0438 \u0442\u0440\u0435\u043d\u0435\u0440\u0430
label.start.contacts=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b
label.start.info=\u041e \u0444\u0438\u0442\u043d\u0435\u0441 \u043a\u043b\u0443\u0431\u0435
label.start.closeSignIn.title=\u0417\u0430\u043a\u0440\u044b\u0442\u044c
label.start.placeholder.email=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 Email
label.start.placeholder.password=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u041f\u0430\u0440\u043e\u043b\u044c
label.start.placeholder.name=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0451 \u0418\u043c\u044f
label.start.placeholder.surname=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u044e \u0424\u0430\u043c\u0438\u043b\u0438\u044e
label.start.placeholder.repeatPassword=\u041f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435 \u041f\u0430\u0440\u043e\u043b\u044c
label.start.login=\u041b\u043e\u0433\u0438\u043d
label.start.rememberMe=\u0417\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c
label.start.cancelBtn=\u041e\u0442\u043c\u0435\u043d\u0430
label.start.sign_up=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
label.start.email=Email
label.start.name=\u0418\u043c\u044f
label.start.surname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
label.start.password=\u041f\u0430\u0440\u043e\u043b\u044c
label.start.repeatPassword=\u041f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435 \u041f\u0430\u0440\u043e\u043b\u044c
label.start.container.p=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u044d\u0442\u0443 \u0444\u043e\u0440\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c.
label.start.en=\u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439
label.start.ru=\u0420\u0443\u0441\u0441\u043a\u0438\u0439
label.start.confirmtext=\u0414\u043b\u044f \u0442\u043e\u0433\u043e,\u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043a\u043e\u0434 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u044b \u0432\u044b\u0441\u043b\u0430\u043b\u0438 \u0412\u0430\u043c \u043d\u0430 \u043f\u043e\u0447\u0442\u0443.
label.start.confirm=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c
label.start.placeholder.confirm=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u043a\u043e\u0434
label.services.title=\u0423\u0441\u043b\u0443\u0433\u0438
label.services.headline=\u0421\u0422\u041e\u0418\u041c\u041e\u0421\u0422\u042c \u0423\u0421\u041b\u0423\u0413
label.services.service1.line1=\u0410\u0411\u041e\u041d\u0415\u041c\u0415\u041d\u0422 \u041d\u0410 12 \u041c\u0415\u0421\u042f\u0426\u0415\u0412
label.services.service1.line2=468 \u0420
label.services.service.line3=\u0411\u0415\u0417\u041b\u0418\u041c\u0418\u0422
label.services.service.line4=\u0424\u0418\u041b\u042c\u0422\u0420\u041e\u0412\u0410\u041d\u041d\u0410\u042f \u0412\u041e\u0414\u0410
label.services.service2.line1=\u0410\u0411\u041e\u041d\u0415\u041c\u0415\u041d\u0422 \u041d\u0410 6 \u041c\u0415\u0421\u042f\u0426\u0415\u0412
label.services.service2.line2=294 \u0420
label.services.service3.line1=\u0410\u0411\u041e\u041d\u0415\u041c\u0415\u041d\u0422 \u041d\u0410 3 \u041c\u0415\u0421\u042f\u0426\u0410
label.services.service3.line2=160 \u0420
label.services.service4.line1=\u0410\u0411\u041e\u041d\u0415\u041c\u0415\u041d\u0422 \u041d\u0410 1 \u041c\u0415\u0421\u042f\u0426
label.services.service4.line2=80 \u0420
label.services.service5.line1=\u0410\u0411\u041e\u041d\u0415\u041c\u0415\u041d\u0422 \u041d\u0410 3 \u041c\u0415\u0421\u042f\u0426\u0410
label.services.service5.line2=300 \u0420
label.services.service6.line1=\u0410\u0411\u041e\u041d\u0415\u041c\u0415\u041d\u0422 \u041d\u0410 1 \u041c\u0415\u0421\u042f\u0426
label.services.service6.line2=150 \u0420
label.services.service.line5=\u041b\u0418\u0427\u041d\u042b\u0419 \u0422\u0420\u0415\u041d\u0415\u0420
label.coaches.title=\u0422\u0440\u0435\u043d\u0435\u0440\u0430
label.coaches.header=\u041e \u0442\u0440\u0435\u043d\u0435\u0440\u0435
label.coaches.coach1=\u0410\u043d\u0434\u0440\u0435\u0439 - \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442 \u0432 \u043c\u0430\u0441\u0442\u0435\u0440\u0430 \u0441\u043f\u043e\u0440\u0442\u0430 \u043f\u043e \u043a\u0430\u044f\u043a\u0438\u043d\u0433\u0443. \u0418\u043c\u0435\u0435\u0442 \u0434\u0432\u0430 \u0434\u0438\u043f\u043b\u043e\u043c\u0430 \u043e \u0432\u044b\u0441\u0448\u0435\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0438: \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0439 (\u0411\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u044f, \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442 \u041c\u0412\u0421, \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c - \u0442\u0440\u0435\u043d\u0435\u0440, \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u044f) \u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439. \u0410\u043d\u0434\u0440\u0435\u0439 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u043f\u043e \u0444\u0438\u0442\u043d\u0435\u0441\u0443 \u0438 \u0431\u043e\u0434\u0438\u0431\u0438\u043b\u0434\u0438\u043d\u0433\u0443; \u0435\u0433\u043e \u043e\u043f\u044b\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0441 \u0436\u0435\u043b\u0435\u0437\u043e\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 \u043f\u044f\u0442\u0438 \u043b\u0435\u0442.
label.coaches.coach2=\u0410\u0440\u0442\u0443\u0440 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u044b\u043c \u0447\u0435\u043c\u043f\u0438\u043e\u043d\u043e\u043c \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u0411\u0435\u043b\u0430\u0440\u0443\u0441\u044c \u043f\u043e \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0431\u043e\u0434\u0438\u0431\u0438\u043b\u0434\u0438\u043d\u0433\u0443 \u0441\u0440\u0435\u0434\u0438 \u044e\u043d\u0438\u043e\u0440\u043e\u0432 2015 \u0433\u043e\u0434\u0430 \u0438 \u0431\u0440\u043e\u043d\u0437\u043e\u0432\u044b\u043c \u043f\u0440\u0438\u0437\u0435\u0440\u043e\u043c \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u00ab\u041f\u043b\u044f\u0436\u043d\u044b\u0439 \u0431\u043e\u0434\u0438\u0431\u0438\u043b\u0434\u0438\u043d\u0433 174 \u0441\u043c\u00bb \u0432 2016 \u0433\u043e\u0434\u0443. \u041a\u0430\u043d\u0434\u0438\u0434\u0430\u0442 \u0432 \u043c\u0430\u0441\u0442\u0435\u0440\u0430 \u0441\u043f\u043e\u0440\u0442\u0430 \u043f\u043e \u0431\u043e\u0434\u0438\u0431\u0438\u043b\u0434\u0438\u043d\u0433\u0443 \u0438 \u0444\u0438\u0442\u043d\u0435\u0441\u0443, \u0438\u043c\u0435\u0435\u0442 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u0424\u0438\u0442\u043d\u0435\u0441\u0430 (\u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u00ab\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440 \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u043e\u0433\u043e \u0437\u0430\u043b\u0430\u00bb) \u0438 \u0434\u0438\u043f\u043b\u043e\u043c \u043a\u043e\u043b\u043b\u0435\u0434\u0436\u0430 \u0431\u043e\u0434\u0438\u0431\u0438\u043b\u0434\u0438\u043d\u0433\u0430 \u0438 \u0444\u0438\u0442\u043d\u0435\u0441\u0430 \u0438\u043c. \u0411. \u0412\u0435\u0439\u0434\u0435\u0440\u0430 (\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u043c \u0431\u043e\u0434\u0438\u0431\u0438\u043b\u0434\u0438\u043d\u0433\u0435 \u0438 \u0444\u0438\u0442\u043d\u0435\u0441-\u0442\u0440\u0435\u043d\u0435\u0440\u0435). \u0422\u0440\u0435\u043d\u0435\u0440\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u0436 \u0410\u0440\u0442\u0443\u0440\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 \u043f\u044f\u0442\u0438 \u043b\u0435\u0442, \u0430 \u0435\u0433\u043e \u0444\u043e\u0440\u043c\u0430 - \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0434\u043e\u043b\u0433\u043e\u0439 \u0438 \u0442\u044f\u0436\u0435\u043b\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439.
label.coaches.coach3=\u041e\u043a\u0441\u0430\u043d\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043f\u0440\u043e\u0444\u0438\u043b\u044c\u043d\u044b\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440\u043e\u043c \u043d\u0430\u0448\u0435\u0433\u043e \u0444\u0438\u0442\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440\u0430: \u0438\u043c\u0435\u0435\u0442 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u044b \u0442\u0430\u043a\u0438\u0445 \u043a\u0443\u0440\u0441\u043e\u0432 \u043a\u0430\u043a \u00ab\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440 \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0445 \u0444\u0438\u0442\u043d\u0435\u0441-\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u00bb, \u00ab\u041f\u043e\u0434\u0432\u0435\u0441\u043d\u043e\u0439 \u0442\u0440\u0435\u043d\u0438\u043d\u0433 \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043f\u0435\u0442\u0435\u043b\u044c TRX\u00bb \u0438 \u00ab\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440 \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u043e\u0433\u043e \u0437\u0430\u043b\u0430 \u2013 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0442\u0440\u0435\u043d\u0435\u0440\u00bb. \u0414\u0435\u0432\u0443\u0448\u043a\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043c\u0430\u043c\u043e\u0439 \u0434\u0432\u043e\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 \u0438 \u043d\u0435\u043f\u043e\u043d\u0430\u0441\u043b\u044b\u0448\u043a\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u0430 \u0441 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u043e\u0441\u043b\u0435 \u0440\u043e\u0434\u043e\u0432. \u041b\u0435\u0433\u043a\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442 \u043e\u0431\u0449\u0438\u0439 \u044f\u0437\u044b\u043a \u0441 \u043b\u044e\u0431\u044b\u043c \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u043c, \u0441 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c \u0434\u0435\u043b\u0438\u0442\u0441\u044f \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0438 \u0431\u0435\u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043a\u0430\u043a \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435, \u0442\u0430\u043a \u0438 \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0435 \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0438 \u0432 \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u043e\u043c \u0437\u0430\u043b\u0435 \u0438 \u043d\u0430 \u043f\u0435\u0442\u043b\u044f\u0445 TRX!
label.coaches.coach4=\u041c\u0430\u043a\u0441\u0438\u043c \u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0432\u043d\u0435 \u0441\u043f\u043e\u0440\u0442\u0430. \u041e\u043d \u0437\u043d\u0430\u043a\u043e\u043c \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u0432 \u0441\u043f\u043e\u0440\u0442\u0435 \u043a\u0430\u043a \u0430\u0440\u043c\u043b\u0438\u0444\u0442\u0438\u043d\u0433, \u043c\u043d\u043e\u0433\u043e\u043f\u043e\u0432\u0442\u043e\u0440\u043d\u044b\u0439 \u0436\u0438\u043c \u043b\u0435\u0436\u0430, "\u0441\u0442\u0440\u043e\u043d\u0433\u043c\u044d\u043d". "\u0422\u0435\u043b\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c" \u0432 \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u043e\u043c \u0437\u0430\u043b\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0441 2009 \u0433\u043e\u0434\u0430: \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0438\u0437\u0443\u0447\u0430\u0435\u0442 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0435\u0442 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0438 \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043e\u043a. \u0418\u043c\u0435\u0435\u0442 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440\u0430 \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u043e\u0433\u043e \u0437\u0430\u043b\u0430 \u0411\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0444\u0438\u0437\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b. \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f \u0432 \u043a\u0440\u0443\u0433\u043e\u0432\u043e\u043c \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0435 \u0441 \u043e\u0442\u044f\u0433\u043e\u0449\u0435\u043d\u0438\u044f\u043c\u0438, \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0435 \u0441 \u0440\u0435\u0437\u0438\u043d\u043e\u0432\u044b\u043c\u0438 \u0430\u043c\u043e\u0440\u0442\u0438\u0437\u0430\u0442\u043e\u0440\u0430\u043c\u0438, \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441 \u043d\u0430\u0431\u0438\u0432\u043d\u044b\u043c\u0438 \u043c\u044f\u0447\u0430\u043c\u0438. \u0412\u044b\u0431\u0438\u0440\u0430\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u0443\u0432\u0435\u0440\u0435\u043d\u044b \u0432 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u043c \u0438 \u0433\u0438\u043f\u0435\u0440\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u043a \u0432\u0430\u043c, \u0432\u0430\u0448\u0435\u043c\u0443 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044e \u0438 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c \u0432\u0430\u0448\u0435\u0433\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043c\u0430!
label.coaches.coach5=\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u0441\u043f\u043e\u0440\u0442\u0430 \u043f\u043e \u043b\u0435\u0433\u043a\u043e\u0439 \u0430\u0442\u043b\u0435\u0442\u0438\u043a\u0435 (\u043c\u0435\u0442\u0430\u043d\u0438\u0435 \u0434\u0438\u0441\u043a\u0430, \u0442\u043e\u043b\u043a\u0430\u043d\u0438\u0435 \u044f\u0434\u0440\u0430), \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u0411\u0413\u0423\u0424\u041a (\u043c\u0430\u0441\u0441\u043e\u0432\u044b\u0435 \u0432\u0438\u0434\u044b \u0441\u043f\u043e\u0440\u0442\u0430, \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e-\u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c) \u0438 \u0438\u043c\u0435\u0435\u0442 \u0441\u043e\u043b\u0438\u0434\u043d\u044b\u0439 \u043f\u044f\u0442\u043d\u0430\u0434\u0446\u0430\u0442\u0438\u043b\u0435\u0442\u043d\u0438\u0439 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0439 \u0441\u0442\u0430\u0436. \u0420\u0430\u0431\u043e\u0442\u0430\u044f \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440\u043e\u043c-\u043c\u0435\u0442\u043e\u0434\u0438\u0441\u0442\u043e\u043c \u041c\u0438\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u043e\u0439 \u0448\u043a\u043e\u043b\u044b \u0432\u044b\u0441\u0448\u0435\u0433\u043e \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430, \u043e\u043d \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043d\u0435\u043c\u0430\u043b\u043e \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u043e\u0432-\u0442\u044f\u0436\u0435\u043b\u043e\u0430\u0442\u043b\u0435\u0442\u043e\u0432, \u043f\u043b\u043e\u0432\u0446\u043e\u0432 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c\u0443 \u043f\u044f\u0442\u0438\u0431\u043e\u0440\u044c\u044e. \u0421\u0440\u0435\u0434\u0438 \u0443\u0447\u0435\u043d\u0438\u043a\u043e\u0432 \u043a\u0443\u0440\u0438\u0440\u0443\u0435\u043c\u044b\u0445 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0432\u0438\u0434\u043e\u0432 \u2013 \u043e\u043b\u0438\u043c\u043f\u0438\u0439\u0441\u043a\u0438\u0435 \u0447\u0435\u043c\u043f\u0438\u043e\u043d\u044b \u0438 \u043f\u0440\u0438\u0437\u0435\u0440\u044b, \u0447\u0435\u043c\u043f\u0438\u043e\u043d\u044b \u041c\u0438\u0440\u0430 \u0438 \u0415\u0432\u0440\u043e\u043f\u044b, \u0440\u0435\u043a\u043e\u0440\u0434\u0441\u043c\u0435\u043d\u044b \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u0411\u0435\u043b\u0430\u0440\u0443\u0441\u044c. \u0421\u0435\u0439\u0447\u0430\u0441 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0442\u0440\u0435\u043d\u0435\u0440\u043e\u043c \u0432 \u043d\u0430\u0448\u0435\u043c \u0437\u0430\u043b\u0435.
label.coaches.coach6=\u041c\u0430\u0440\u0438\u043d\u0430 \u2014 \u0444\u0438\u0442\u043d\u0435\u0441-\u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442\u0441\u044f, \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u0448\u0430\u0433\u0430\u0435\u0442 \u0432 \u043d\u043e\u0433\u0443 \u0441 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f\u043c\u0438 \u0444\u0438\u0442\u043d\u0435\u0441\u0430. \u041e\u043d\u0430 \u0438\u043c\u0435\u0435\u0442 \u0441\u043e\u043b\u0438\u0434\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u0444\u0438\u0442\u043d\u0435\u0441-\u0441\u0435\u043c\u0438\u043d\u0430\u0440\u043e\u0432, \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u043e\u0432 \u0438 \u043a\u0443\u0440\u0441\u043e\u0432: \u0432 2015-\u043e\u043c \u043e\u043a\u043e\u043d\u0447\u0438\u043b\u0430 "\u0428\u043a\u043e\u043b\u0443 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440\u043e\u0432 \u0430\u044d\u0440\u043e\u0431\u0438\u043a\u0438 \u0412\u0430\u0440\u0432\u0430\u0440\u044b \u041c\u0435\u0434\u0432\u0435\u0434\u044c\u0435\u0432\u043e\u0439 ITS" (\u043a\u0443\u0440\u0441 "\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440 \u0433\u0440\u0443\u043f\u043f\u043e\u0432\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c"), \u043e\u0431\u0443\u0447\u0430\u043b\u0430\u0441\u044c \u0432 "\u0421\u0438\u0431\u0438\u0440\u0441\u043a\u043e\u043c \u043a\u043b\u0438\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435" ("\u041e\u0441\u043d\u043e\u0432\u044b \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u0441\u043f\u043e\u0440\u0442\u0435 \u0438 \u043e\u0437\u0434\u043e\u0440\u043e\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u0444\u0438\u0442\u043d\u0435\u0441\u0435. \u0416\u0438\u0440\u043e\u0441\u0436\u0438\u0433\u0430\u043d\u0438\u0435. \u041c\u0430\u0440\u0438\u043d\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043d\u043a\u043e\u0441\u0442\u044f\u0445 \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0441 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u043c\u0438 \u043f\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044e \u0438 \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441 \u0441\u0430\u043c\u044b\u043c\u0438, \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0431\u044b, \u043d\u0435\u043f\u043e\u0441\u0438\u043b\u044c\u043d\u044b\u043c\u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438!
label.contacts.title=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b
label.contact1=\u0410\u0414\u0420\u0415\u0421: \u041c\u0438\u043d\u0441\u043a, \u0443\u043b\u0438\u0446\u0430 \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u0435\u043d\u043a\u043e, \u0434\u043e\u043c 42
label.contact2=\u0414\u0418\u0420\u0415\u041a\u0422\u041e\u0420 \u041a\u041b\u0423\u0411\u0410: +375-29-657-27-31
label.contact3=\u041c\u0415\u041d\u0415\u0414\u0416\u0415\u0420: +375-44-501-45-48
label.contact.call=\u041f\u041e\u0417\u0412\u041e\u041d\u0418\u0422\u042c
label.schedule.title=\u0420\u0430\u0441\u043f\u0438\u0441\u0430\u043d\u0438\u0435
label.schedule.li1=\u0420\u0430\u0441\u043f\u0438\u0441\u0430\u043d\u0438\u0435:
label.schedule.li2=\u041f\u041d-\u041f\u0422: 08:00 - 23:00
label.schedule.li3=\u0421\u0411: 10:00 - 20:00
label.schedule.li4=\u0412\u0421: \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0435
label.info.title=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
label.info.header=\u041e \u041d\u0410\u0421
label.info.line1=\u041c\u044b \u043b\u044e\u0431\u0438\u043c \u0441\u043f\u043e\u0440\u0442, \u043e\u043d \u0434\u0435\u043b\u0430\u0435\u0442 \u043d\u0430\u0441 \u0441\u0438\u043b\u044c\u043d\u0435\u0435, \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u0435\u0435, \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u0435\u0435. \u041c\u044b \u043b\u044e\u0431\u0438\u043c \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438 \u0445\u043e\u0442\u0438\u043c, \u0447\u0442\u043e\u0431\u044b \u0438\u0445 \u0431\u044b\u043b\u043e \u0431\u043e\u043b\u044c\u0448\u0435, \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0445, \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445. \u041c\u044b \u0432\u0435\u0440\u0438\u043c, \u0447\u0442\u043e \u0441\u043f\u043e\u0440\u0442 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u043a\u0430\u0436\u0434\u043e\u043c\u0443. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043c\u044b \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u0444\u0438\u0442\u043d\u0435\u0441-\u043a\u043b\u0443\u0431 \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u043b\u0438\u0448\u043d\u0435\u0433\u043e, \u0437\u0430 \u0447\u0442\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c.
label.info.line2=\u0411\u043e\u043b\u0435\u0435 90 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043e\u0432 ( \u043d\u043e\u0432\u0435\u0439\u0448\u0438\u0435 \u201cLife fitness, Hammer strength, Technogym\u201d).
label.info.line3=\u041e\u0442\u043a\u0440\u044b\u0442 \u043a\u0440\u0443\u0433\u043b\u043e\u0441\u0443\u0442\u043e\u0447\u043d\u043e.
label.info.line4=\u0411\u0438\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043f\u043e \u043e\u0442\u043f\u0435\u0447\u0430\u0442\u043a\u0443 \u043f\u0430\u043b\u044c\u0446\u0430.
label.info.line5=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f \u0444\u0438\u043b\u044c\u0442\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f, \u043a\u0438\u043f\u044f\u0447\u0435\u043d\u0430\u044f \u0438 \u043e\u0445\u043b\u0430\u0436\u0434\u0435\u043d\u043d\u0430\u044f \u043f\u0438\u0442\u044c\u0435\u0432\u0430\u044f \u0432\u043e\u0434\u0430.
label.info.line6=\u0411\u0435\u0437 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u0439 \u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438.
label.info.line7=\u041f\u0440\u043e\u0434\u0430\u0436\u0430 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442\u043e\u0432 \u0447\u0435\u0440\u0435\u0437 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0438\u043b\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u044b \u0432 \u043a\u043b\u0443\u0431\u0435.
label.info.line8=\u0420\u044f\u0434\u043e\u043c \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439 \u043f\u0430\u0440\u043a\u0438\u043d\u0433.
label.info.line9=\u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0441\u044f, \u043f\u0443\u0441\u0442\u044c \u0442\u0432\u043e\u0439 \u043c\u0438\u0440 \u043d\u0430\u0447\u043d\u0435\u0442 \u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f \u0432 \u043c\u0435\u0441\u0442\u0435 \u0441 \u0442\u043e\u0431\u043e\u0439.
label.registration.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
label.changeUsers.title=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
label.profileAdmin.profile=\u041f\u0440\u043e\u0444\u0438\u043b\u044c
label.profileAdmin.aboutMe=\u041e\u0431\u043e \u043c\u043d\u0435
label.profileAdmin.viewUsers=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
label.profileAdmin.changeUser=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
label.profileAdmin.select=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435, \u0447\u0442\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0443 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f:
label.profileAdmin.selectRole=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0440\u043e\u043b\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
label.profileAdmin.selectBlock=\u0417\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
label.profileAdmin.selectUnblock=\u0420\u0430\u0437\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
label.changeUsers.users=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
label.changeUsers.placeholder=\u041f\u043e\u0438\u0441\u043a \u043f\u043e mail..
label.changeUsers.titleMail=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 mail
label.table.select=\u0412\u044b\u0431\u0440\u0430\u0442\u044c
label.table.mail=Mail
label.table.name=\u0418\u043c\u044f
label.table.surname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
label.table.bankCard=\u041d\u043e\u043c\u0435\u0440 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043a\u0430\u0440\u0442\u044b
label.table.clubBalance=\u041a\u043b\u0443\u0431\u043d\u044b\u0439 \u0431\u0430\u043b\u0430\u043d\u0441
label.table.block=\u0417\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c
label.table.block2=\u0411\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430
label.table.role=\u0420\u043e\u043b\u044c
label.table.dateOfReg=\u0414\u0430\u0442\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
label.table.subscription=\u0410\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
label.table.subscriptionDate=\u0414\u0430\u0442\u0430 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442\u0430
label.changeUser.selectNewRole=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043d\u043e\u0432\u0443\u044e \u0440\u043e\u043b\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f:
label.changeUser.admin=\u0410\u0434\u043c\u0438\u043d
label.changeUser.user=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c
label.changeUser.coach=\u0422\u0440\u0435\u043d\u0435\u0440
label.data.data=\u0414\u0430\u043d\u043d\u044b\u0435
label.data.aboutMe=\u041e\u0431\u043e \u043c\u043d\u0435
label.data.editData=\u0420\u0415\u0414\u0410\u041a\u0422\u0418\u0420\u041e\u0412\u0410\u0422\u042c \u041b\u0418\u0427\u041d\u042b\u0415 \u0414\u0410\u041d\u041d\u042b\u0415
label.data.editPassword=\u0420\u0415\u0414\u0410\u041a\u0422\u0418\u0420\u041e\u0412\u0410\u0422\u042c \u041f\u0410\u0420\u041e\u041b\u042c
label.data.role=\u0420\u043e\u043b\u044c
label.data.inpPass=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
label.data.inpNewPass=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u043e\u0432\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
label.data.repNewPass=\u041f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435 \u043d\u043e\u0432\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
label.admin.welcome=\u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c
label.profile.logout=\u0412\u044b\u0439\u0442\u0438
label.data.showUser=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
label.dataCoach.viewCust=\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432
label.dataCoach.prescribeDiet=\u041d\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u043f\u0438\u0442\u0430\u043d\u0438\u0435
label.dataCoach.prescribeExercise=\u041d\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
label.profileUser.diet=\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043f\u0438\u0442\u0430\u043d\u0438\u0435
label.profileUser.exercise=\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
label.profileUser.subscription=\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
label.data.bankCard=\u0411\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u0430\u0440\u0442\u0430
label.data.clubBalance=\u041a\u043b\u0443\u0431\u043d\u044b\u0439 \u0431\u0430\u043b\u0430\u043d\u0441
label.data.subscription=\u0410\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
label.data.subscriptionEnd=\u041e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0435 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442\u0430
label.subscription.balance=\u0411\u0430\u043b\u0430\u043d\u0441
label.subscription.noCreditCard=\u041d\u0435\u0442 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043a\u0430\u0440\u0442\u044b, \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0439 \u043a \u0432\u0430\u0448\u0435\u043c\u0443 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0443
label.subscription.linkCard=\u041f\u0440\u0438\u0432\u044f\u0437\u0430\u0442\u044c \u043a\u0430\u0440\u0442\u0443
label.subscription.enterBalance=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0443\u043c\u043c\u0443 \u043f\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0431\u0430\u043b\u0430\u043d\u0441\u0430
label.subscription.inputAmount=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0443\u043c\u043c\u0443
label.subscription.relenish=\u041f\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u044c
label.subscription.selectSub=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
label.subscription.confirmSub=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442
label.subscription.aboutSub=\u041e\u0431 \u0430\u0431\u043e\u043d\u0435\u043c\u0435\u043d\u0442\u0435
label.subscription.yourCoach=\u0412\u0430\u0448 \u0442\u0440\u0435\u043d\u0435\u0440
label.subscription.selectYourCoach=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0442\u0440\u0435\u043d\u0435\u0440\u0430
label.error.goHome=\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u0443\u044e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443
label.error.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043e\u0448\u0438\u0431\u043e\u043a
label.profile.appreciate.part1=\u0412\u044b \u0432 \u043d\u0430\u0448\u0435\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0441\u0435\u043c\u044c\u0435 \u0443\u0436\u0435
label.profile.appreciate.part2=\u0434\u043d\u0435\u0439
label.profile.appreciate.part3=\u041c\u044b \u0446\u0435\u043d\u0438\u043c \u043a\u0430\u0436\u0434\u0443\u044e \u0441\u0435\u043a\u0443\u043d\u0434\u0443 \u0441 \u0432\u0430\u043c\u0438
label.coach.prescribeExercise=\u041d\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
label.coach.prescribeDiet=\u041d\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0434\u0438\u0435\u0442\u0443
label.coach.client=\u041a\u043b\u0438\u0435\u043d\u0442
label.user.changeDiet=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0434\u0438\u0435\u0442\u0443
label.user.CHANGEDIET=\u0418\u0417\u041c\u0415\u041d\u0418\u0422\u042c \u0414\u0418\u0415\u0422\u0423
label.user.myDiet=\u041c\u043e\u044f \u0434\u0438\u0435\u0442\u0430
label.user.changeExercise=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
label.user.myExercises=\u041c\u043e\u0438 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f
label.user.CHANGEEXERCISE=\u0418\u0417\u041c\u0415\u041d\u0418\u0422\u042c \u0423\u041f\u0420\u0410\u0416\u041d\u0415\u041d\u0418\u042f